
/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "378"; */
"378.title" = "Selection";

/* Class = "NSMenuItem"; title = "Screen"; ObjectID = "379"; */
"379.title" = "Screen";

/* Class = "NSMenuItem"; title = "Quit SimpleCap"; ObjectID = "380"; */
"380.title" = "Quit SimpleCap";

/* Class = "NSMenuItem"; title = "Windows"; ObjectID = "383"; */
"383.title" = "Windows";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "400"; */
"400.title" = "Application";

/* Class = "NSMenuItem"; title = "Menu"; ObjectID = "426"; */
"426.title" = "Menu";

/* Class = "NSMenuItem"; title = "About SimpleCap"; ObjectID = "427"; */
"427.title" = "About SimpleCap";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "438"; */
"438.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "Widgets"; ObjectID = "443"; */
"443.title" = "Widgets";

/* Class = "NSWindow"; title = "Window"; ObjectID = "455"; */
"455.title" = "Window";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "463"; */
"463.label" = "General";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "464"; */
"464.label" = "Window";

/* Class = "NSTextFieldCell"; title = "Image Format: "; ObjectID = "472"; */
"472.title" = "Image Format: ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "483"; */
"483.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "484"; */
"484.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "485"; */
"485.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "486"; */
"486.title" = "JPEG";

/* Class = "NSTextFieldCell"; title = "Image Location: "; ObjectID = "493"; */
"493.title" = "Image Location: ";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "497"; */
"497.title" = "Choose...";

/* Class = "NSButtonCell"; title = "Background"; ObjectID = "517"; */
"517.title" = "Background";

/* Class = "NSButtonCell"; title = "Window Shadow"; ObjectID = "518"; */
"518.title" = "Window Shadow";

/* Class = "NSTextFieldCell"; title = "Image Options:"; ObjectID = "520"; */
"520.title" = "Image Options:";

/* Class = "NSTabViewItem"; label = "Selection"; ObjectID = "521"; */
"521.label" = "Selection";

/* Class = "NSTextFieldCell"; title = "Image Options:"; ObjectID = "539"; */
"539.title" = "Image Options:";

/* Class = "NSButtonCell"; title = "White Frame"; ObjectID = "541"; */
"541.title" = "White Frame";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "543"; */
"543.title" = "Shadow";

/* Class = "NSButtonCell"; title = "RoundRect"; ObjectID = "545"; */
"545.title" = "RoundRect";

/* Class = "NSMenuItem"; title = "Cancel Capture"; ObjectID = "594"; */
"594.title" = "Cancel Capture";

/* Class = "NSTabViewItem"; label = "Mouse"; ObjectID = "596"; */
"596.label" = "Mouse";

/* Class = "NSButtonCell"; title = "Use private functions for cursor"; ObjectID = "599"; */
"599.title" = "Use private functions for cursor";

/* Class = "NSMenuItem"; title = "Simple Viewer"; ObjectID = "937"; */
"937.title" = "Simple Viewer";

/* Class = "NSTabViewItem"; label = "Viewer"; ObjectID = "946"; */
"946.label" = "Viewer";

/* Class = "NSTextFieldCell"; title = "MultilineLabel"; ObjectID = "965"; */
"965.title" = "MultilineLabel";

/* Class = "NSTextFieldCell"; title = "Preset Applications:"; ObjectID = "1161"; */
"1161.title" = "Preset Applications:";

/* Class = "NSMenuItem"; title = "Windows"; ObjectID = "1222"; */
"1222.title" = "Windows";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "1223"; */
"1223.title" = "Selection";

/* Class = "NSMenuItem"; title = "Menu"; ObjectID = "1224"; */
"1224.title" = "Menu";

/* Class = "NSMenuItem"; title = "Screen"; ObjectID = "1225"; */
"1225.title" = "Screen";

/* Class = "NSMenuItem"; title = "Widgets"; ObjectID = "1229"; */
"1229.title" = "Widgets";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "1230"; */
"1230.title" = "Application";

/* Class = "NSMenu"; title = "Application"; ObjectID = "1231"; */
"1231.title" = "Application";

/* Class = "NSMenuItem"; title = "Show Bounds"; ObjectID = "1248"; */
"1248.title" = "Show Bounds";

/* Class = "NSButtonCell"; title = "Exclude Desktop icons"; ObjectID = "1254"; */
"1254.title" = "Exclude Desktop icons";

/* Class = "NSMenuItem"; title = "Background Pattern"; ObjectID = "1268"; */
"1268.title" = "Background Pattern";

/* Class = "NSMenuItem"; title = "White"; ObjectID = "1269"; */
"1269.title" = "White";

/* Class = "NSMenuItem"; title = "Checkboard"; ObjectID = "1270"; */
"1270.title" = "Checkboard";

/* Class = "NSMenuItem"; title = "Black"; ObjectID = "1271"; */
"1271.title" = "Black";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1300"; */
"1300.title" = "Quick Configuration";

/* Class = "NSMenuItem"; title = "White Frame"; ObjectID = "1301"; */
"1301.title" = "White Frame";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1302"; */
"1302.title" = "Shadow";

/* Class = "NSMenuItem"; title = "RoundRect"; ObjectID = "1303"; */
"1303.title" = "RoundRect";

/* Class = "NSMenuItem"; title = "Exclude Desktop icons"; ObjectID = "1304"; */
"1304.title" = "Exclude Desktop icons";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1313"; */
"1313.title" = "Quick Configuration";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1315"; */
"1315.title" = "Shadow";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "1316"; */
"1316.title" = "Background";

/* Class = "NSTextFieldCell"; title = "Background Pattern:"; ObjectID = "1325"; */
"1325.title" = "Background Pattern:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1330"; */
"1330.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Black"; ObjectID = "1331"; */
"1331.title" = "Black";

/* Class = "NSMenuItem"; title = "Checkboard"; ObjectID = "1332"; */
"1332.title" = "Checkboard";

/* Class = "NSMenuItem"; title = "White"; ObjectID = "1333"; */
"1333.title" = "White";

/* Class = "NSButtonCell"; title = "Image Bounds"; ObjectID = "1337"; */
"1337.title" = "Image Bounds";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1353"; */
"1353.title" = "Copy";

/* Class = "NSMenuItem"; title = "Exclude Desktop icons"; ObjectID = "1358"; */
"1358.title" = "Exclude Desktop icons";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1361"; */
"1361.title" = "Quick Configuration";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1364"; */
"1364.title" = "Image Format";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1365"; */
"1365.title" = "PNG";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1366"; */
"1366.title" = "JPEG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1368"; */
"1368.title" = "GIF";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1374"; */
"1374.title" = "Image Format";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1375"; */
"1375.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1376"; */
"1376.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1377"; */
"1377.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1382"; */
"1382.title" = "Image Format";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1383"; */
"1383.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1384"; */
"1384.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1385"; */
"1385.title" = "JPEG";

/* Class = "NSButtonCell"; title = "Exclude Desktop Icons"; ObjectID = "1391"; */
"1391.title" = "Exclude Desktop Icons";

/* Class = "NSTextFieldCell"; title = "Screen Options:"; ObjectID = "1394"; */
"1394.title" = "Screen Options:";

/* Class = "NSButtonCell"; title = "Display mouse cursor (Timer only)"; ObjectID = "1396"; */
"1396.title" = "Display mouse cursor (Timer only)";

/* Class = "NSMenuItem"; title = "Selection Size"; ObjectID = "1399"; */
"1399.title" = "Selection Size";

/* Class = "NSMenuItem"; title = "(size1)"; ObjectID = "1400"; */
"1400.title" = "(size1)";

/* Class = "NSMenuItem"; title = "(size2)"; ObjectID = "1401"; */
"1401.title" = "(size2)";

/* Class = "NSMenuItem"; title = "(size3)"; ObjectID = "1402"; */
"1402.title" = "(size3)";

/* Class = "NSMenuItem"; title = "(size4)"; ObjectID = "1403"; */
"1403.title" = "(size4)";

/* Class = "NSMenuItem"; title = "(size5)"; ObjectID = "1404"; */
"1404.title" = "(size5)";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1405"; */
"1405.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1409"; */
"1409.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1412"; */
"1412.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1418"; */
"1418.title" = "Mouse Cursor";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1420"; */
"1420.title" = "Mouse Cursor";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1422"; */
"1422.title" = "Mouse Cursor";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1431"; */
"1431.title" = "Reset";

/* Class = "NSButtonCell"; title = "Hot Key:"; ObjectID = "1435"; */
"1435.title" = "Hot Key:";

/* Class = "NSButtonCell"; title = "enable"; ObjectID = "1458"; */
"1458.title" = "enable";

/* Class = "NSTextFieldCell"; title = "Launch on login: "; ObjectID = "1462"; */
"1462.title" = "Launch on login: ";

/* Class = "NSBox"; title = "Box"; ObjectID = "1465"; */
"1465.title" = "Box";

/* Class = "NSButtonCell"; title = "Make Menubar actual width "; ObjectID = "1469"; */
"1469.title" = "Make Menubar actual width ";

/* Class = "NSTextFieldCell"; title = "Menu Options:"; ObjectID = "1470"; */
"1470.title" = "Menu Options:";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1474"; */
"1474.title" = "Mouse Cursor";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1475"; */
"1475.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1478"; */
"1478.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1479"; */
"1479.title" = "JPEG";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1480"; */
"1480.title" = "PNG";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1481"; */
"1481.title" = "Image Format";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "1482"; */
"1482.title" = "Background";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1483"; */
"1483.title" = "Shadow";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1484"; */
"1484.title" = "Quick Configuration";

/* Class = "NSMenuItem"; title = "Make Menubar actual width"; ObjectID = "1492"; */
"1492.title" = "Make Menubar actual width";

/* Class = "NSMenuItem"; title = "Save with current rate"; ObjectID = "1500"; */
"1500.title" = "Save with current rate";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1502"; */
"1502.title" = "Duplicate";

/* Class = "NSMenuItem"; title = "Copy image"; ObjectID = "1503"; */
"1503.title" = "Copy image";

/* Class = "NSMenuItem"; title = "Open Image Folder"; ObjectID = "1513"; */
"1513.title" = "Open Image Folder";

/* Class = "NSMenuItem"; title = "Open Image Folder"; ObjectID = "1515"; */
"1515.title" = "Open Image Folder";

/* Class = "NSMenuItem"; title = "Help..."; ObjectID = "1518"; */
"1518.title" = "Help...";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1520"; */
"1520.title" = "(Copy to clipboard)";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1523"; */
"1523.title" = "(Copy to clipboard)";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1526"; */
"1526.title" = "(Copy to clipboard)";

/* Class = "NSMenuItem"; title = "(Copy to Clipboard)"; ObjectID = "1529"; */
"1529.title" = "(Copy to Clipboard)";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1530"; */
"1530.title" = "(Copy to clipboard)";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "1541"; */
"1541.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1542"; */
"1542.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Always on top:"; ObjectID = "1566"; */
"1566.title" = "Always on top:";

/* Class = "NSButtonCell"; title = "enable"; ObjectID = "1568"; */
"1568.title" = "enable";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "1571"; */
"1571.title" = "Reset";

/* Class = "NSMenu"; title = "Reset"; ObjectID = "1572"; */
"1572.title" = "Reset";

/* Class = "NSMenuItem"; title = "Reset Viewer"; ObjectID = "1573"; */
"1573.title" = "Reset Viewer";

/* Class = "NSMenuItem"; title = "Reset Selection"; ObjectID = "1574"; */
"1574.title" = "Reset Selection";

/* Class = "NSButtonCell"; title = "enable"; ObjectID = "1586"; */
"1586.title" = "enable";

/* Class = "NSTextFieldCell"; title = "Show after captured:"; ObjectID = "1587"; */
"1587.title" = "Show after captured:";

/* Class = "NSMenuItem"; title = "Show after captured"; ObjectID = "1628"; */
"1628.title" = "Show after captured";

/* Class = "NSMenuItem"; title = "Always on top"; ObjectID = "1630"; */
"1630.title" = "Always on top";

/* Class = "NSMenuItem"; title = "Copy filename"; ObjectID = "1634"; */
"1634.title" = "Copy filename";
